/* No comment provided by engineer. */
"已连接WIFI,可以使劲用!!!" = "すでに接続WIFI、めちゃくちゃで！！！";

/* No comment provided by engineer. */
"手机4G网络,省着点用!!!" = "携帯電話のGネットワーク、省点で！！！";

/* No comment provided by engineer. */
"断网了,请注意!!!" = "ネットが切れて、注意して下さい！！！";

/* No comment provided by engineer. */
"未知名网络,请注意!!!" = "知名ネットワーク、注意してください！！！";

